import React from 'react'
import { tip1, tipTitle1 } from '../../assets'

export const Tip1 = () => {
  return (
    <>
      <h1 className="mb-5">Стіни з піноблоків – вибір оптимальної товщини</h1>
      <p className="mb-3">
        Цілком зрозуміло, що зі збільшенням товщини стінки зменшується втрата тепла. Але подібна
        економія може бути досягнута лише шляхом розширення будівельного бюджету. Компанія «Dzubak»
        пропонує ознайомитись з можливими варіантами зведення будинків з піноблоків для постійного
        проживання в Києві.
      </p>
      <div className="img_wrap mb-3">
        <img className="img-fluid" src={tip1} alt="" />
      </div>
      <h3 className="mb-3">Товщина в 300 міліметрів – достатньо для життя, мало для економії</h3>
      <h6 className="mb-3">Вибір товщини залежить від кількох факторів:</h6>
      <ul className="mb-3">
        <li>доступного бюджету будівництва;</li>
        <li>запланованих витрат на опалення;</li>
        <li>бажаного рівня комфорту.</li>
      </ul>
      <p className="mb-3">
        Згідно існуючих норм, будинок, зведений з піноблоків марки 400-500, для забезпечення
        достатньої енергоефективності повинен мати товщину стінки в 400 мм. Однак експерти
        стверджують, що для створення достатніх для комфортного проживання умов достатньо буде і 300
        мм.
      </p>
      <p className="mb-3">
        Такої товщини достатньо для захисту від промерзання навіть в умовах сильних морозів. Але
        варто враховувати, що в такому випадку витрати на опалення можуть збільшитись на 20-25%. В
        умовах постійного зростання комунальних тарифів подібна економія на будівництві виглядає
        сумнівною, оскільки призведе до збільшення експлуатаційних витрат.
      </p>
      <h3 className="mb-3">Стіна 375 мм – стандарт і економія</h3>
      <p className="mb-3">
        При можливості незначного збільшення будівельного бюджету варто віддати перевагу варіанту в
        375 мм. Вибір саме такого рішення обґрунтовується одразу кількома причинами:
      </p>
      <ul className="mb-3">
        <li>
          такий розмір блоку є стандартним при виготовленні, що робить його дешевшим і дозволяє
          заощадити;
        </li>
        <li>
          рівень тепловитрат будинку з такими стінами буде лише на кілька відсотків нижче, ніж
          вказаний в сучасних вимогах, що надалі можна компенсувати шляхом проведення додаткового
          утеплення фасаду;
        </li>
        <li>економія на комунальних платіжках шляхом зниження тепловитрат будинку.</li>
      </ul>
      <p className="mb-3">
        Невелику різницю в тепловтраті між блоком 375 мм і встановленими вимогами щодо 400 мм можна
        не брати до уваги, оскільки втрата тепла відбувається і з інших причин – вікна, витяжка,
        система вентиляції, тощо.
      </p>
      <p className="mb-3">
        Не дивлячись на відповідність вимогам будинку з товщиною стіни 375 мм, має сенс будівництво
        житлових споруд з більшою товщиною. Як варіант, можна звести будівлю з товщиною стінки в 500
        мм. По-перше – це дозволить значно збільшити термін її експлуатації, а по-друге – дозволить
        максимально зменшити тепловтрати.
      </p>
      <div className="img_wrap mb-3">
        <img src={tipTitle1} alt="" />
      </div>
      <p className="mb-5">
        Компанія «Dzubak» займається проектуванням і будівництвом будинків з піноблоків і
        газосилікатних блоків. Зведені нами споруди відповідають встановленим вимогам і проектуються
        з урахуванням побажань клієнтів щодо різних характеристик, включаючи товщину стінки.
      </p>
    </>
  )
}
