import React from 'react'
import { tip2_1, tip2_2, tipTitle2 } from '../../assets'

export const Tip2 = () => {
  return (
    <>
      <h1 className="mb-5">Чому монолітний фундамент найбільш вигідний</h1>
      <p className="mb-3">
        Існує багато видів фундаментів, але досвід показує, що найбільшвигіднимваріантомє саме
        монолітна фундаментна плита. Для порівняння розглянемо кілька найбільш популярних видів
        фундаменту, які використовуються найчастіше, а саме:
      </p>
      <ul className="mb-3">
        <li>пальовий;</li>
        <li>стрічковий;</li>
        <li>монолітний.</li>
      </ul>
      <h3 className="mb-3">Пальовий фундамент</h3>
      <p className="mb-3">
        Пальовий фундамент – це система залізобетонних стержнів, які встановлюються під опорними
        стінами. При монтажі нижня частина групи стержнівзаглиблюєтьсявґрунт, а верхня об’єднується
        ростверком, або спеціальними балками. Найбільш доцільним використання пальового фундаменту
        буде в місцях де слабкий грунт і можливі зсуви.
      </p>
      <p className="mb-3">
        Такий вид фундаменту використовується виключно для будівництва легких каркасних будинків,
        через те що він не розрахований на великі навантаження. Крім цього, зведення такого
        фундаменту потребує дуже точного розрахунку, і значних фінансових витрат, тому
        використовується пальовий фундамент тільки у крайніх випадках.
      </p>
      <div className="img_wrap mb-3">
        <img className="img-fluid" src={tip2_1} alt="" />
      </div>
      <h3 className="mb-3">Стрічковий фундамент</h3>
      <p className="mb-3">
        Технологія стрічкового фундаменту полягає у зведенні залізобетонної цільної основи по всьому
        периметру несучих стін будинку. В більшості випадків цей тип фундаменту використовується
        якщо в проекті будівлі передбачений цокольний поверх – зводиться висока основа, яка
        одночасно виконує функцію і фундаменту і стін підвалу.
      </p>
      <p className="mb-3">
        Стрічковий фундамент, як і монолітний, розрахований на дуже великі навантаження, але є більш
        дорогим, і на його будівництво потрібно багато часу (в середньому зведення такого фундаменту
        займає 1,5-2 місяці). Крім того, облаштування такого фундаменту це дуже складний і кропіткий
        процес.
      </p>
      <div className="img_wrap mb-3">
        <img className="img-fluid" src={tip2_2} alt="" />
      </div>
      <h3 className="mb-3">Монолітна плита</h3>
      <p className="mb-3">
        Монолітний або «плаваючий» фундамент – це найбільш популярний вид фундаменту, який підходить
        для будь-яких типів ґрунту. По конструкції він являє собою ребристу цільну плиту із
        залізобетону. Монтаж монолітної плити не займає багато часу (2-3 тижні), а за ціною такий
        фундамент обійдеться замовнику в рази дешевше, ніж стрічковий або пальовий.
      </p>
      <div className="img_wrap mb-3">
        <img src={tipTitle2} alt="" />
      </div>
      <p className="mb-5">
      Зведення фундаменту – це найголовніший етап будівництва. Від того наскільки якісно будуть виконані роботи залежить надійність всієї будівлі, тому слід довіряти тільки фахівцям з відповідним досвідом робіт. Спеціалісти будівельної компанії «R&RGroup» допоможуть розробити проект монолітного фундаменту з усіма відповідними розрахунками, і забезпечатьякіснейого зведення в мінімальні строки.
      </p>
    </>
  )
}
