import React from 'react'
import { tip3 } from '../../assets'

export const Tip3 = () => {
  return (
    <>
      <h1 className="mb-5">Цегла чи піноблок?</h1>
      <div className="img_wrap mb-3">
        <img className="img-fluid" src={tip3} alt="" />
      </div>
      <p className="mb-3">
        Для будівництва будинків зазвичай використовують міцну довговічну цеглу або газосилікатні чи
        пінобетонні блоки. Останні відрізняються значно нижчою теплопровідністю та доступнішою
        ціною. Обидва матеріали мають певні переваги, але який з них краще обрати? Однозначної
        відповіді не існує. Мова йде скоріше про обґрунтований вибір найбільш підходящого варіанту.
        Щоб полегшити це складне завдання, наші експерти порівняли між собою заміські будинки з
        піноблоку та цегли.
      </p>
      <h3 className="mb-3">Одна стіна чи багатошаровий «пиріг»?</h3>
      <p className="mb-3">
        Цегла відрізняється високою теплопровідністю. Дім з цього матеріалу доведеться утеплювати.
        Саме тому цегляні будинки зводять з багатошаровими стінами. На відміну від них, будівлі з
        піноблоку не потребують утеплення. Низька теплопровідність матеріалу дозволяє зводити
        будинки з одношаровими стінами. Такий спосіб будівництва дозволяє забути про випадання
        конденсату. Ця проблема властива будівлям з багатошаровими стінами. Однак наявність кількох
        шарів дозволяє оптимально розділити основні функції стіни (збереження тепла, несуча
        здатність, декор). В результаті кожен з них вирішує поставлені завдання.
      </p>
      <h3 className="mb-3">Вартість будівництва: різниця в ціні</h3>
      <p className="mb-3">
        Будинок з піноблоку обійдеться дешевше, ніж цегляна споруда. Та різницю в ціні не можна
        назвати колосальною.
      </p>
      <p className="mb-3">
        Звісно, вартість необхідної для одного кубометру кладки цегли дещо більша, ніж ціна
        аналогічної кількості піноблоків. Однак слід врахувати ще дещо: міцність цегли в 3-5 разів
        вища. Крім того, товщина цегляної стіни може складати 250-380 мм (в залежності від
        конкретного проекту), тоді як стіни з піноблоку повинні бути не менше 375-500 мм. При цьому
        ринкова вартість робіт по будівництву з піноблоку лише на 15-25% нижча за ціну робіт по
        кладці цегли.
      </p>
      <p className="mb-3">
        Після зведення стін цегляний будинок доведеться утеплити. Це обійдеться значно дешевше, ніж
        зведення самої стіни. Піноблочні будинки також потребують додаткових робіт і витрат. Для
        захисту матеріалу від ерозії стіну необхідно поштукатурити спеціальним пінопроникним
        засобом. Вартість таких робіт не набагато нижча, ніж утеплення цегляних будинків за
        технологією «мокрий» фасад.
      </p>
      <p className="mb-3">
        Враховуючи інженерні роботи та необхідність внутрішнього оздоблення, вартість яких часто
        перевищує бюджет на зведення самих стін, різниця в ціні між цегляним та піноблочним будинком
        зводиться до кількох відсотків.
      </p>
      <h3 className="mb-3">Міцність та довговічність: що краще?</h3>
      <p className="mb-3">
        Враховуючи інженерні роботи та необхідність внутрішнього оздоблення, вартість яких часто
        перевищує бюджет на зведення самих стін, різниця в ціні між цегляним та піноблочним будинком
        зводиться до кількох відсотків.
      </p>
      <h3 className="mb-3">Технологія будівництва і теплозбереження</h3>
      <p className="mb-3">
        Незалежно від обраного для будівництва матеріалу, необхідно чітко дотримуватися технології.
        Це дозволить уникнути проблем та надійно утеплити будинок. Утеплення цегляних будівель
        здійснюється двома способами – за допомогою «мокрого» чи «вентильованого» фасаду. Їх
        значення полягає у виведенні залишкової пари назовні (волога не повинна затримуватися в
        утеплювачі). Грамотне застосування цих технологій дозволяє уникнути проблем з випадінням
        конденсату, незалежно від вуличної температури. Якщо технологію утеплення порушено, в
        холодний період року в утеплювачі буде накопичуватися і замерзати волога. Це призведе до
        появи тріщин та руйнування кладки. В будинках з піноблоку проблем з конденсатом не виникає,
        однак є певні тонкощі щодо зведення даху. Балки перекриття і несуча конструкція покрівлі
        повинні спиратися на більш надійну основу, ніж піноблоки. Для цього поверх стіни роблять
        цегляні пояси або кладуть монолітні залізобетонні блоки. Такі пояси над отворами дверей та
        вікон потребують додаткового утеплення, що дозволяє уникнути так званих «містків холоду».
        Якщо цього не зробити, взимку в цих місцях буде збиратися зайва вологу. Ще одна складність
        при будівництві пінобетонних будинків – правильний підбір штукатурки. Рекомендується
        використовувати суміші з високою паропровідністю. Це, в свою чергу, значно ускладнює
        технологію будівництва і пошуки будівельної бригади (для подібної роботи потрібні
        будівельники з високою кваліфікацією).
      </p>
      <p className="mb-5">
        Якщо технологію будівництва дотримано, за показниками теплозбереження утеплені цегляні
        будинки та будівлі з піноблоку не поступаються одне одному. Будівельна компанія «R&RGroup»
        проектує та зводить надійні теплі будинки з цегли і піноблоку, дотримуючись усіх вимог. У
        нас можна замовити дім з фінальним оздобленням та розведенням інженерних комунікацій.
      </p>
    </>
  )
}
