import React from 'react'
import { tip4, tipTitle4 } from '../../assets'

export const Tip4 = () => {
  return (
    <>
      <h1 className="mb-5">Планування заміських будинків</h1>
      <p className="mb-3">
        Заміський будинок – це найкраще місце для сімейного дозвілля і відпочинку. Тому ще на етапі
        планування слід подбати, щоб він був затишним і комфортним для проживання.
      </p>
      <div className="img_wrap mb-3">
        <img className="img-fluid" src={tip4} alt="" />
      </div>
      <h3 className="mb-3">Важливі нюанси планування будівлі</h3>
      <p className="mb-3">
        Під час підготовки проекту будинку необхідно звернути увагу на розміщення інженерних мереж,
        щоб передбачити найвдаліше місце для кухні, ванної кімнати, санвузла, бойлерної чи котельні.
        Їх компактне розташування дозволить зекономити кошти на прокладанні комунікацій.
      </p>
      <p className="mb-3">
        Щодо інших кімнат, то варто мати на увазі розміщення дому відносно дороги, саду, надвірних
        будівель, якщо вони є в наявності. Врахування усіх аспектів дозволить забезпечити достатній
        рівень природного освітлення і тиші, там де це потрібно.
      </p>
      <h3 className="mb-3">Зручний дім: основи грамотного проектування</h3>
      <p className="mb-3">
        Необхідна кількість кімнат у домі залежить від потреб вашої сім'ї. Оскільки добротним
        заміським будинком можна користуватися протягом десятків років, то майте на увазі, що з
        часом чисельність родини може збільшитись. Тому не завадить передбачити одну або кілька
        дитячих кімнат і ігрову, навіть якщо це не актуально на даний час.
      </p>
      <p className="mb-3">
        Загалом кожній дорослій людині чи сімейній парі потрібна окрема спальня. Зазвичай важливою
        частиною заміського будинку є вітальня. Залежно від своїх потреб ви можете також облаштувати
        бібліотеку, кабінет, окрему їдальню, гардеробну. Доцільно подбати про наявність тераси чи
        відкритої веранди.
      </p>
      <p className="mb-3">
        Найчастіше заміські будинки мають два поверхи. Традиційно на першому рівні знаходяться
        вітальня, кухня і службові приміщення. При наявності серед родичів людей похилого віку там
        не завадить і спальня. На другому поверсі розміщують решту спалень і кімнати для дітей.
        Ванні кімнати мають знаходитися неподалік спалень.
      </p>
      <p className="mb-3">
        В одноповерховій будівлі кімнати для особистого й загального користування можна розмістити в
        різних крилах будинку. Сучасні тенденції в архітектурі передбачають зонування приміщень з
        допомогою меблів, освітлення та інших цікавих дизайнерських ідей. Таким чином, можна
        об'єднати кухню і їдальню, вітальню і передпокій. Якщо проект передбачає наявність
        цокольного поверху, то він підійде для сауни, спортзалу чи майстерні.Також варто облаштувати
        житлову зону і на мансарді. Це місце ідеальне для ігрової чи гостьової кімнати.
      </p>
      <p className="mb-3">
        Невелику різницю в тепловтраті між блоком 375 мм і встановленими вимогами щодо 400 мм можна
        не брати до уваги, оскільки втрата тепла відбувається і з інших причин – вікна, витяжка,
        система вентиляції, тощо.
      </p>
      <div className="img_wrap mb-3">
        <img src={tipTitle4} alt="" />
      </div>
      <p className="mb-5">
        Важливо детально обговорити свої плани з архітектором. Фахівці компанії «Dzubak», яка
        знаходиться в Києві, зможуть підібрати готовий проект чи створити новий, відповідно до ваших
        вимог.
      </p>
    </>
  )
}
