import React from 'react'
import { tip5_1, tip5_2, tipTitle5 } from '../../assets'

export const Tip5 = () => {
  return (
    <>
      <h1 className="mb-5">Будівництво заміського будинку – з чого почати</h1>
      <div className="img_wrap mb-3">
        <img className="img-fluid" src={tipTitle5} alt="" />
      </div>
      <p className="mb-3">
        Дехто віддає перевагу купівлі вже готових заміських будинків,вирішивши таким чином не
        займатись будівництвом. Такий варіант має певну перевагу, оскільки можна в’їхати майже
        одразу. Однак є і недоліки:
      </p>
      <ul className="mb-3">
        <li>відсутність індивідуальності;</li>
        <li>невідповідність конструкції власним потребам;</li>
        <li>використання неякісних матеріалів при будівництві та оздобленні.</li>
      </ul>
      <p className="mb-3">
        Тому іноді краще все ж побудувати дім з нуля, придбавши для цього земельну ділянку.
      </p>
      <h3 className="mb-3">Вибір планування</h3>
      <p className="mb-3">
        Одна з основнихперевагбудівництвавласногозаміськогобудинку–можливістьобрати планування.
        Зробити це можна на етапі проектування, визначившись з власними вимогами. Вчинити в такій
        ситуації можна наступним чином:
      </p>
      <ul className="mb-3">
        <li>обрати готовий варіант з каталогів і зробити необхідні поправки;</li>
        <li>розробити новий проект з нуля;</li>
        <li>провести комбінування декількох варіантів для отримання бажаного результату.</li>
      </ul>
      <p className="mb-3">
        Варто розуміти, що проводити проектування будинку варто з професіоналами. Самостійно можна
        підготуватиосновнімоменти,наприклад,площу,кількістькімнат,їх розташування. В іншому
        знадобиться допомога, що дозволить оптимізувати будинок згідно до ваших побажань.
      </p>
      <p className="mb-3">
        Наприклад, вітальню і спальну кімнату потрібно орієнтувати на південь, щоб в них потрапляло
        сонце. А ось ванну і туалет можна розмістити, орієнтуючись на північ, оскільки в цих
        кімнатах доволі часто навіть не передбачені вікна. Вхідні двері краще розмістити зі сторони
        вулиці і з’єднати з воротами зручною вимощеною стежкою.
      </p>
      <div className="img_wrap mb-3">
        <img src={tip5_1} alt="" />
      </div>
      <h3 className="mb-3">Вибір матеріалів і будівництво</h3>
      <p className="mb-3">
        Ще одним важливим моментом являється вибір матеріалів для будівництва: камінь чи деревина?
        Використовуючи при спорудженні дому деревину, в будь-якому випадку доведеться проводити
        утеплення. При чому не важливо, буде використовуватись кругляк чи брус.{' '}
      </p>
      <div className="img_wrap mb-3">
        <img src={tip5_2} alt="" />
      </div>
      <p className="mb-3">
        Тому для будівництва краще вибрати камінь. Це може бути цегла чи піноблок. В першому випадку
        також доведеться проводити утеплення фасаду, однак конструкція буде більш надійною і
        довговічною. В другому випадку утеплення не знадобиться, особливо якщо використовувати блоки
        товщиною понад 375 мм.
      </p>
      <p className="mb-5">
        Компанія «R&RGroup» займається проектуванням і зведенням заміських будинків. Наші спеціалісти можуть в короткий термін підготувати проект з урахуванням ваших
        побажань та реалізувати його з використанням якісних та доступних матеріалів.
      </p>
    </>
  )
}
